import slider1 from '../common/image/slider-img1.png'
import cardImg from '../common/image/about-bg.png'

export const data = [
  {
    oftenOrderCards:[
      {
        id: 0,
        name: 'Пицца из половинок',
        img:cardImg,
        text: 'Соберите свою пиццу 35 см с двумя разными вкусами',
        price: 580,
      },
      {
        id: 1,
        name: 'Бургер-пицца',
        text: 'Соберите свою пиццу 35 см с двумя разными вкусами',
        price: 480,
      },
      {
        id: 2,
        name: 'Сырная 🌱',
        text: 'Соберите свою пиццу 35 см с двумя разными вкусами',
        price: 600,
      },
      {
        id: 3,
        name: 'Маргарита 🌱',
        text: 'Соберите свою пиццу 35 см с двумя разными вкусами',
        price: 650,
      },
      {
        id: 4,
        name: 'Мексиканская 🌶️🌶️',
        text: 'Соберите свою пиццу 35 см с двумя разными вкусами',
        price: 650,
      },
      {
        id: 5,
        name: 'Пицца из половинок',
        text: 'Соберите свою пиццу 35 см с двумя разными вкусами',
        price: 650,
      },
      {
        id: 6,
        name: 'Пицца из половинок',
        text: 'Соберите свою пиццу 35 см с двумя разными вкусами',
        price: 650,
      },
      {
        id: 7,
        name: 'Пицца из половинок',
        text: 'Соберите свою пиццу 35 см с двумя разными вкусами',
        price: 650,
      },
      {
        id: 8,
        name: 'Пицца из половинок',
        text: 'Соберите свою пиццу 35 см с двумя разными вкусами',
        price: 650,
      },
      {
        id: 9,
        name: 'Пицца из половинок',
        text: 'Соберите свою пиццу 35 см с двумя разными вкусами',
        price: 650,
      },
      {
        id: 10,
        name: 'Пицца из половинок',
        text: 'Соберите свою пиццу 35 см с двумя разными вкусами',
        price: 650,
      },
      {
        id: 11,
        name: 'Пицца из половинок',
        text: 'Соберите свою пиццу 35 см с двумя разными вкусами',
        price: 650,
      },
    
    ]
  },
  {
    sliderCardData:[
      {
        id:1,
        img:slider1,
        text:'Lorem ipsum dolor sit amet, consectetur adipiscing elit'
      },
      {
        id:2,
        img:slider1,
        text:'Lorem ipsum dolor sit amet, consectetur adipiscing elit'
      },
      {
        id:3,
        img:slider1,
        text:'Lorem ipsum dolor sit amet, consectetur adipiscing elit'
      },
      {
        id:4,
        img:slider1,
        text:'Lorem ipsum dolor sit amet, consectetur adipiscing elit'
      },

    ]
  },
  
]
